const COMMENTS= [
  'Все отлично!',
  'В целом все неплохо. Но не всё',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?',
  'Лучше не бывает',
]

const DESCRIPTION = [
  'Это просто прекрасно!',
  'Вид очень радует))',
  'На природе!)',
  'Гуляли вот и решили сфоткать))',
  'Это просто удачная фотка',
  'Это был чудесный день. Жаль он закончился',
  'Погода просто прекрасна!'
]

const NAME_AUTHOR_COMMENT = [
 'Игорь',
 'NikName',
 'Anonim',
 'Евгения',
 'Вам знать не надо',
 'Dragon2222',
 'Бегемотик',
 'Lucy'
]

export {NAME_AUTHOR_COMMENT, DESCRIPTION, COMMENTS}
